Repository: Arnokek/main
Catalog: locale/*/3.po
Languages: es

source: Totals: %d posts - %d queries - %01.3f secondsd25237016cf1a81a
es: Total: %d posts - consultas %d - %01.3f secondsd25237016cf1a81a

source: New post in blogd25237016cf1a81b:
es: Nuevo post en blogd25237016cf1a81b:

source: Editing postd25237016cf1a81c
es: Edición postd25237016cf1a81c

source: Editing commentd25237016cf1a81d
es: Edición commentd25237016cf1a81d

source: Browse blogd25237016cf1a81e:
es: Ver blogd25237016cf1a81e:

source: POP3 connectd25237016cf1a81f:
es: Connectd25237016cf1a81f POP3:

source: No server specifiedd25237016cf1a820
es: No specifiedd25237016cf1a820 de servidor

source: POP3 noop:d25237016cf1a823
es: Noop:d25237016cf1a823 POP3

source: No connection to server
es: Sin conexión al servidor

source: POP3 user:
es: Usuario de POP3:

source: No login ID submitted
es: Ningún ID de inicio de sesión enviado

source: connection not established
es: conexión no establecida

source: POP3 pass:
es: Paso de POP3:

source: No password submitted
es: Sin contraseña enviada

source: authentication failed
es: error de autenticación

source: NOOP failed. Server not RFC 1939 compliant
es: NOOP no. Servidor compatible con no RFC de 1939

source: abort
es: interrupción

source: apop authentication failed
es: autenticación APOP no pudo

source: POP3 login:
es: Inicio de sesión POP3:

source: POP3 top:
es: Top de POP3:

source: POP3 pop_list:
es: Pop_list POP3:

source: Premature end of list
es: Prematuro final de la lista

source: POP3 get:
es: Haz de POP3:

source: POP3 last:
es: POP3 pasado:

source: POP3 reset:
es: Reset de POP3:

source: POP3 send_cmd:
es: Send_cmd POP3:

source: Empty command string
es: Cadena vacía

source: POP3 quit:
es: Dejar de POP3:

source: connection does not exist
es: no existe conexión

source: POP3 delete:
es: Borrar de POP3:

source: No msg number submitted
es: Ningún número de mensaje enviado

source: Command failed
es: Error del comando

source: no comment
es: Sin comentarios

source: 1 comment
es: 1 comentario

source: % comments
es: % Comentario

source: Browse category
es: Navegar por categoría

source: TrackBacks (%)
es: Vínculos de referencia (%)

source: Leave a comment...
es: Deja un comentario...

source: New Post
es: Nuevo Post

source: Browse/Edit
es: Ver/editar

source: Users
es: Usuarios de

source: My Profile
es: Mi perfil

source: Exit to blogs
es: Salida a los blogs

source: Logout
es: Cierre de sesión

source: Sunday
es: Domingo

source: Monday
es: Lunes

source: Tuesday
es: Martes

source: Wednesday
es: Miércoles

source: Thursday
es: Jueves

source: Friday
es: Viernes

source: Saturday
es: Sábado

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: June
es: Junio

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre

source: , Categories:
es: , Categorías:

source: , Categories:
es: , Categorías:
